const cardsBase = {
  todo: [
    "Назначить встречу с командой для обсуждения спринта",
    "Составить план работы на следующую неделю",
    "Подготовить отчет о прогрессе проекта для клиента",
    "Обсудить приоритеты задач с руководством",
  ],
  inprogress: [
    "Координировать работу подразделений над общим проектом",
    "Мониторить прогресс выполнения задач",
    "Решать возникающие проблемы в коммуникации",
    "Утвердить бюджет для следующего этапа",
  ],
  done: [
    "Завершить планирование текущего спринта",
    "Провести успешную встречу с клиентом",
    "Документировать решения, принятые на последнем совещании",
    "Успешно завершить обучение новой команды",
  ],
};

export default cardsBase;
